let ukhanItems = '';
var ukhanObject = {
    'title': 'NepaliUkhan',
    'ukhan': [
        'अर्तीको कुरा घर्तीको पनि लिनुपर्छ',
        'अर्तीले घर्ती मान्दैन',
        'मरेपछि डुमै राजा',
        'एक घर विष्ट दश घर कामी, जस्ता तिमी उस्तै हामी',
        'कागभन्दा कोइली चङ्ख, कोइलीभन्दा खत्री चङ्ख',
        'कामीको पालो कात्तिकमा',
        'कामीको बिहे, अठार खाँचो',
        'कामी-दमाई माग्न जान्दैन, दाद-लुतो आउन जान्दैन',
        'कालो बाहुन गोरो शुद्र, यिनीदेखि डराउँछन् महारुद्र',
        'कुहिरे बाहुन, कैले खस, जुङ्गे मगर रस न बस',
        'कुखुरा बास्यो, कामी नास्यो ', 'खसको कुरा, पेटको छुरा',
        'टुप्पीभन्दा माथि थात छैन, बाहुनभन्दा माथि जात छैन',
        'दमाईको लुगामा तुना छिनेको',
        'दिनमा कमिनी कपाल कोर, रातमा कमिनी घोचा चोर',
        'पश्चिमबाट घाम उदाउनु र बाहुनको चित्त बुझाउनु एउटै हो',
        'ब्रत बस्ने हामी, फलाहार खाने कामी',
        'बाहुनलाई खाई जाडो, क्षेत्रीलाई नुहाई जाडो',
        'बाहुनले च्याउ खाअ‍ोस् न स्वाद पाअ‍ोस्',
        'विष्टका घरमा भात पाक्यो, दमाईका घरमा खलबल',
        'भँडारीको बिहेमा पाँडेको परिपञ्च',
        'भए अन्त नभए बुढाथोकीको जन्त',
        'भोटेको बुद्धि भेडाको जस्तो',
        'मरेको मधेसीले जिउँदो पहाडेलाई ठग्छ',
        'माझीको मतो गर्दा सात गाउँ डुबे',
        'राजाको काम छोडी कामीको देवाली',
        'सानो जात मात्दैन, मातेपछि बाँच्दैन',
        'सार्कीको देउता अक्षताले मान्दैन',
        'छेत्री बिग्रियो मोजले नेवार बिग्रियो भोजले',
        'जहाँ दही त्यहीँ बाहुनको सही',
        'जहाँ गुलियो त्यहीँ बाहुन भुलियो',
        'जहाँ केरा त्यहीँ बाहुनको डेरा',
        'ताक परे तिवारी नत्र गोतामे',
        'थारुलाई दारु र मुसा भए केही चाहिँदैन',
        'भ्रस्ताचार नगरनेलाई सिंहदरबार के काम',
        'लभ गर्ने केटीको दसओटा पोइ, बिहे गर्ने बेलामा कोही न कोही',
        'पढिलेखी छैन काम, चम्चागिरी गरी खायो माम',
        'बादरको पुच्छर टाई न इँजार',
        'भुक्ने कुकुर भुकिरहन्छ टोक्ने कुकुर सुतिरहन्छ',
        'रातभरि पढ्यो जाँचमा चाहिँ लड्यो',
    ]
}
for (var i in ukhanObject.ukhan) {
    ukhanItems += `<li>${ukhanObject.ukhan[i]}</li>`;
}
document.querySelector('li').innerHTML = ukhanItems;